let simpsons = [
    {
        id: 1,
        nameSur: 'Гомер Сімпсон',
        description: 'Гомер Джей Сімпсон (англ. Homer Jay Simpson) — один із головних героїв мультсеріалу «Сімпсони». Гомер — милий та кумедний, проте іноді грубий і неввічливий батько родини. Він має очевидні вади: товстий, лисий і не дуже розумний. Нерідко він поводиться як блазень, абсурдно, егоїстично і нетактовно, але все ж лишається симпатичним.',
        image: 'https://mult-online.ru/posters/260_347_90_1/uploads/posts/2011-05/thumbs/1305579067_gomer-simpson.jpg'
    },

    {
        id: 2,
        nameSur: 'Мардж Сімпсон',
        description: 'Марджорі (Мардж) Сімпсон (дівоче прізвище — Був\'є) (англ. Marjorie "Marge" Simpson, née Bouvier) — один з головних персонажів анімаційного серіалу Сімпсони, дружина Гомера Сімпсона, мати Ліси та Барта. Домогосподарка, майже весь свій час проводить удома доглядаючи наймолодшу дитину Меґґі, а також Барта, Лісу і чоловіка. Найвідоміша особливість героїні — блакитне волосся зібране у високу зачіску — «вулик». Мардж названо на честь матері творця серіалу Мета Ґрейнінґа Марґарет (Мардж) Ґрейнінґ.',
        image: 'https://toleranten.files.wordpress.com/2011/03/original.jpg'
    },
    {
        id: 3,
        nameSur: 'Барт Сімпсон',
        description: 'Бартолом\'ю ДжоДжо «Барт» Сімпсон (англ. Bartholomew JoJo «Bart» Simpson) — один із головних героїв мультиплікаційного серіалу Сімпсони. Барт — найстарша дитина Гомера і Мардж Сімпсон. У нього також є дві молодші сестри — Ліса і Меґґі. Барт є втіленням образу бешкетника та посереднього учня у школі. Разом зі своїм батьком Барт є одним із найвідоміших персонажів у цьому серіалі.',
        image: 'https://upload.wikimedia.org/wikipedia/ru/2/29/Bart_Simpson.gif'
    },
    {
        id: 4,
        nameSur: 'Ліса Сімпсон',
        description: 'Лі́са Марі Сімпсон (англ. Lisa Marie Simpson) — персонажка анімаційного телесеріалу «Сімпсони», озвучена Ярдлі Сміт. Автор серіалу Мет Ґрейнінґ назвав героїню іменем сестри.\n' +
            '\n' +
            'Ліса — надзвичайно розумна восьмирічна дівчинка, одина з найрозумніших у серіалі (за даними різних серій її IQ становить 156 чи 159). Феміністка. Грає на саксофоні. Полюбляє дивитися мультфільм «Чух і Сверблячка» разом з сім\'єю.',
        image: 'https://citaty.info/files/characters/638.png'
    },
    {
        id: 5,
        nameSur: 'Меґґі Сімпсон',
        description: 'Маргарет «Меґґі» Сімпсон (англ. Margaret "Maggie" Simpson) — одна з головних героїв мультсеріалу Сімпсони, найменша дочка Гомера Сімпсона та Мардж Сімпсон. Протягом усіх років серіалу Меґґі не росте і завжди залишається немовлям у повзунках та підгузнику. Попри свій вік Меґґі потрапляє в різні пригоди разом зі своїм братом Бартом та сестрою Лісою. В одному з серіалів про майбутнє Ліси, Меґґі з\'являється дорослою, але навіть там у неї немає слів. Ідею цього персонажу Мет Ґрейнінґ запозичив від своєї молодшої сестри Меґґі Ґрейнінґ.',
        image: 'https://sites.google.com/site/simps0nsfanfik/_/rsrc/1427836584615/home/meggi-simpson/a_e12847a6.jpg?height=400&width=273'
    },

]

let grifins = [
    {id: 1, nameFiLa: 'Стюарт Гриффин ', gender: 'male', image: 'https://citaty.info/files/characters/14769.jpg'},
    {
        id: 2,
        nameFiLa: 'Питер Гриффин',
        gender: 'male',
        image: 'https://upload.wikimedia.org/wikipedia/ru/thumb/3/39/FamilyGuy_Peter_Griffin_72.png/274px-FamilyGuy_Peter_Griffin_72.png'
    },
    {
        id: 3,
        nameFiLa: 'Лоис Гриффин',
        gender: 'female',
        image: 'https://i.pinimg.com/originals/31/46/31/314631ccdd54882310b86b5acad11d8e.jpg'
    },
    {
        id: 4,
        nameFiLa: 'Meг Гриффин',
        gender: 'female',
        image: 'https://griffinytv.ru/wp-content/uploads/2018/04/Megan.jpg'
    },
    {
        id: 5,
        nameFiLa: 'Крис Гриффин',
        gender: 'male',
        image: 'https://upload.wikimedia.org/wikipedia/ru/d/df/Chris_Griffin.png'
    },
    {id: 6, nameFiLa: 'Бра́йан Гриффин', gender: 'male', image: 'https://familyguy.fox-fan.tv/characters/9.jpg'},
]

export {simpsons, grifins}
